"Rotate Pages" = "Поворот сторінок";
"Style" = "Стиль";
"Ungroup" = "Розгрупувати";
"Delete Page(s)?" = "Видалити сторінку?";
"Color" = "Колір";
"Close" = "Закрити";
"Thickness" = "Товщина";
"Undo" = "Скасувати";
"Grid" = "Сітка";
"%i/%i" = "%1$i/%2$i";
"Line" = "Лінія";
"Password" = "Пароль";
"OK" = "Гаразд";
"Skip" = "Пропустити";
"Share" = "Поділитись";
"Add Author" = "Додати автора";
"Select" = "Вибрати";
"Save" = "Зберегти";
"Type" = "Тип";
"Copy" = "Копіювати";
"Link" = "Посилання";
"Settings" = "Налаштування";
"Add Page" = "Додати сторінку";
"Search" = "Пошук";
"Delete" = "Видалити";
"Blank" = "Порожня";
"%d of %d" = "%1$d of %2$d";
"Group" = "Групувати";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Нотатка";
"Add" = "Додати";
"Music" = "Музика";
"Page Size" = "Розмір сторінки";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Error" = "Помилка";
"Orientation" = "Орієнтація";
"Done" = "Готово";
"Calibrate" = "Калібрувати";
"Cancel" = "Відмінити";
"Redo" = "Повторити";
"Image" = "Зображення";
"Define" = "Визначити";
"Export" = "Експортувати";
"Paste" = "Вставити";
"Opacity" = "Прозорість";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Редагувати";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Copy Text" = "Копіювати текст";
"All" = "Усі";
"New Signature" = "Новий підпис";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
